<?php
// +----------------------------------------------------------------------
// | rz
// +----------------------------------------------------------------------
// | Copyright (c) 2018 http://www.fuzuchang.com All rights reserved.
// +----------------------------------------------------------------------
// | 版权所有：昌少 
// +----------------------------------------------------------------------
// | Author: 昌少  Date:2019-09-18 Time:21:43
// +----------------------------------------------------------------------

namespace App;


use Illuminate\Database\Eloquent\Model;

class StaffCode extends Model
{
    protected $table = 'staff_code';

    public $timestamps = false;
}